Repository: wesleyRaposo/SistemaCompleto
Catalog: SistemaPrincipal/Formularios/Modulos/Administrador/FrmUsuario.*.resx
Languages: es

# btnObterProximoCodigo.Text
source: Próximo Código
es: Código siguiente

# chkNomeSocialPreferencial.Text
source: Preferencial
es: Preferente

# label8.Text
source: Senha (confirmação)
es: Contraseña (confirmación)

# label7.Text
source: Senha
es: Contraseña

# label6.Text
source: Email (de recuperação)
es: Correo electrónico (recuperación)

# label5.Text
source: Email
es: Correo electrónico

# label4.Text
source: Nome Social
es: Nombre social

# label3.Text
source: Nome Completo
es: Nombre completo

# chkEnviarEmailDeConfirmacao.Text
source: Enviar email de confirmação de cadastramento
es: Enviar correo electrónico de confirmación de registro

# chkExigirConfirmacaoPorEmail.Text
source: Exigir confirmação de cadastro por email
es: Requiere confirmación de registro por correo electrónico
